HELP_TEXT = """
Наш бот разработан для помощи в трудоустройстве 
в куда-то. Для получение информации следуйте командам бота
Так же есть основные команды, которыми вы можете воспользоваться
/start начать работу бота
/help получить помощь
/cancel отменить и начать с начала
"""

HELLO_TEXT = """
Здесь вы можете получить все необходимые ответы на возникающие вопросы.
Если вы не получили что-то, то и хер с вами, затупками
"""


TEST_DESCRIPTION = """
Порядок прохождения тестирования. 
Укажите свой полный возраст цифрами. Далее:
Укажите ваше гражданство, имелся ли опыт употребления наркотических средств, 
а так же проблемы законом.
Отвечайте да или нет на эти вопросы.
В любой момент вы можете прекратить прохождения теста, написав  чате /cancel
"""


TEST_SUCCESS_NOT_CALL = """
Вы можете связаться с нами сами в рабочее время по номерам телефона:
+7-999-999-99-99,
+7-999-999-99-99,
Так же вы можете обратиться лично по адресу: г. Город, ул. Улица, д. 1
"""

TEST_SUCCESS_AND_CALL = """
Вы нам подходите ✅
Вы можете оставить свой номер телефона, чтобы с вами связались в ближайшее время.
"""